{"id":106,"date":"2023-09-11T10:46:25","date_gmt":"2023-09-11T03:46:25","guid":{"rendered":"http:\/\/localhost:7000\/cms\/?p=106"},"modified":"2023-09-11T10:46:25","modified_gmt":"2023-09-11T03:46:25","slug":"an-do-kieu-hanh-trong-nhung-dua-con-cua-nua-dem","status":"publish","type":"post","link":"http:\/\/localhost:7000\/cms\/trang-chu\/an-do-kieu-hanh-trong-nhung-dua-con-cua-nua-dem\/","title":{"rendered":"\u1ea4n \u0110\u1ed9 ki\u00eau h\u00e3nh trong &#8216;Nh\u1eefng \u0111\u1ee9a con c\u1ee7a n\u1eeda \u0111\u00eam&#8217;"},"content":{"rendered":"<p class=\"description\"><span style=\"font-family: 'times new roman', times;\">Qua g\u00f3c nh\u00ecn c\u1ee7a nh\u00e2n v\u1eadt Saleem Sinai, bi\u00ean ni\u00ean s\u1eed \u1ea4n \u0110\u1ed9 \u0111\u01b0\u1ee3c k\u1ec3 l\u1ea1i v\u1eeba \u0111au th\u01b0\u01a1ng v\u1eeba ki\u00eau h\u00e3nh trong &#8220;Nh\u1eefng \u0111\u1ee9a con c\u1ee7a n\u1eeda \u0111\u00eam&#8221;.<\/span><\/p>\n<article class=\"fck_detail \">\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\">T\u00e1c ph\u1ea9m c\u1ee7a nh\u00e0 v\u0103n Salman Rushdie \u0111\u01b0\u1ee3c k\u1ec3 \u1edf ng\u00f4i th\u1ee9 nh\u1ea5t, v\u1ec1 ch\u00e0ng trai Saleem Sinai, m\u1ed9t trong 1.001 \u0111\u1ee9a tr\u1ebb c\u00f3 s\u1ee9c m\u1ea1nh th\u1ea7n k\u1ef3 do \u0111\u01b0\u1ee3c sinh ra v\u00e0o \u0111\u00fang th\u1eddi kh\u1eafc \u1ea4n \u0110\u1ed9 gi\u00e0nh \u0111\u1ed9c l\u1eadp, ng\u00e0y 15\/8\/1947.<\/span><\/p>\n<figure class=\"tplCaption action_thumb_added\" data-size=\"true\">\n<div class=\"fig-picture\"><span style=\"font-family: 'times new roman', times;\"><picture><source srcset=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DdfPsDNxsJeKchExbFd-Mw 1x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=OKhbLO_5xh1f8FIBffOx3g 1.5x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=7GUBVI52c_zAkjVpfipgnQ 2x\" data-srcset=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DdfPsDNxsJeKchExbFd-Mw 1x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=OKhbLO_5xh1f8FIBffOx3g 1.5x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=7GUBVI52c_zAkjVpfipgnQ 2x\" \/><img decoding=\"async\" class=\"lazy lazied\" src=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DdfPsDNxsJeKchExbFd-Mw\" alt=\"B\u00eca s\u00e1ch Nh\u1eefng \u0111\u1ee9a con c\u1ee7a n\u1eeda \u0111\u00eam. \u1ea2nh: Nh\u00e3 Nam\" data-src=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/18\/nhung-dua-con-cua-nua-dem-1-16-3479-4598-1692350153.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DdfPsDNxsJeKchExbFd-Mw\" data-ll-status=\"loaded\" \/><\/picture><\/span><\/div><figcaption>\n<p class=\"Image\"><span style=\"font-family: 'times new roman', times;\">B\u00eca s\u00e1ch &#8220;Nh\u1eefng \u0111\u1ee9a con c\u1ee7a n\u1eeda \u0111\u00eam&#8221;. T\u00e1c ph\u1ea9m d\u00e0y 608 trang, do Nh\u00e3 Nam li\u00ean k\u1ebft v\u1edbi Nh\u00e0 xu\u1ea5t b\u1ea3n H\u1ed9i Nh\u00e0 v\u0103n ph\u00e1t h\u00e0nh l\u1ea7n \u0111\u1ea7u 2014. \u1ea2nh:\u00a0<em>Nh\u00e3 Nam<\/em><\/span><\/p>\n<\/figcaption><\/figure>\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\">Ti\u1ec3u thuy\u1ebft xu\u1ea5t b\u1ea3n l\u1ea7n \u0111\u1ea7u n\u0103m 1981, g\u1ee3i m\u1edf b\u1ed1i c\u1ea3nh \u1ea4n \u0110\u1ed9. Trong s\u00e1ch, Salman Rushdie th\u1ec3 hi\u1ec7n quan \u0111i\u1ec3m ph\u1ea3n kh\u00e1ng v\u1edbi nh\u1eefng di s\u1ea3n do ch\u1ee7 ngh\u0129a \u0111\u1ebf qu\u1ed1c ph\u01b0\u01a1ng T\u00e2y \u0111\u1ec3 l\u1ea1i \u1edf khu v\u1ef1c Nam \u00c1. T\u00e1c gi\u1ea3 m\u00f4 t\u1ea3 s\u1ef1 x\u00e2m l\u0103ng v\u1ec1 m\u1eb7t v\u0103n h\u00f3a c\u1ee7a th\u1ef1c d\u00e2n Anh v\u00e0 m\u1ed1i quan h\u1ec7 \u0111\u1ed1i ngh\u1ecbch gi\u1eefa m\u1eabu qu\u1ed1c (Anh) v\u1edbi thu\u1ed9c \u0111\u1ecba (\u1ea4n \u0110\u1ed9). Rushdie vi\u1ebft l\u1ea1i l\u1ecbch s\u1eed th\u1eddi k\u1ef3 n\u00e0y nh\u01b0 m\u1ed9t c\u00e1ch t\u00e1i t\u1ea1o b\u1ea3n s\u1eafc c\u1ee7a d\u00e2n t\u1ed9c, l\u00ean \u00e1n nh\u1eefng m\u01b0u \u0111\u1ed3 c\u00f9ng v\u1ebft th\u01b0\u01a1ng in h\u1eb1n tr\u00ean qu\u00ea h\u01b0\u01a1ng c\u1ee7a nh\u00e0 v\u0103n.<\/span><\/p>\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\">Kho\u1ea3ng th\u1eddi gian Sinai tr\u01b0\u1edfng th\u00e0nh trong 31 n\u0103m l\u00e0 giai \u0111o\u1ea1n ho\u00e0n thi\u1ec7n v\u00e0 chia r\u1ebd c\u1ee7a ti\u1ec3u l\u1ee5c \u0111\u1ecba \u1ea4n \u0110\u1ed9 v\u1edbi c\u00e1c s\u1ef1 ki\u1ec7n ch\u00ednh tr\u1ecb, nh\u01b0 th\u1ea3m s\u00e1t Jallianwala Bagh, ch\u00ednh bi\u1ebfn \u1edf Pakistan, \u1ea4n \u0110\u1ed9 \u0111\u1ed9c l\u1eadp v\u00e0 chia c\u1eaft, chi\u1ebfn tranh \u1ea4n \u0110\u1ed9 &#8211; Pakistan &#8211; Bangladesh. T\u00e1c ph\u1ea9m v\u1eeba th\u00e1ch th\u1ee9c, v\u1eeba h\u1ea5p d\u1eabn ng\u01b0\u1eddi \u0111\u1ecdc, nh\u01b0 cu\u1ed9c \u0111\u1ed1i \u0111\u1ea7u c\u1ee7a th\u1ebf gi\u1edbi ng\u00f4n t\u1eeb, nh\u00e2n v\u1eadt, ch\u1ee7 \u0111\u1ec1, n\u1ed9i dung v\u00e0 h\u00ecnh th\u1ee9c tr\u1ea7n thu\u1eadt.<\/span><\/p>\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\">Truy\u1ec7n mang y\u1ebfu t\u1ed1 huy\u1ec1n \u1ea3o, th\u1ec3 hi\u1ec7n qua ph\u00e9p thu\u1eadt c\u1ee7a 1.001 \u0111\u1ee9a tr\u1ebb, nh\u01b0 thu\u1eadt \u0111\u1ecdc t\u00e2m, bi\u1ebfn th\u00e0nh ng\u01b0\u1eddi s\u00f3i, ho\u00e1n \u0111\u1ed5i gi\u1edbi t\u00ednh, n\u0103ng l\u1ef1c t\u00ecm ra ngu\u1ed3n n\u01b0\u1edbc cho \u0111\u1ebfn n\u0103ng l\u1ef1c ch\u1eefa l\u00e0nh v\u1ebft th\u01b0\u01a1ng, thu\u1eadt bi\u1ebfn \u0111\u00e1 th\u00e0nh v\u00e0ng. B\u00fat ph\u00e1p hi\u1ec7n th\u1ef1c huy\u1ec1n \u1ea3o v\u00e0 kh\u1ea3 n\u0103ng t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a Rushdie \u0111\u01b0\u1ee3c v\u1eadn d\u1ee5ng v\u00e0o s\u00e1ch, cho th\u1ea5y k\u1ef9 n\u0103ng k\u1ec3 chuy\u1ec7n, s\u1eafp x\u1ebfp b\u1ed1 c\u1ee5c ti\u1ec3u thuy\u1ebft. Y\u1ebfu t\u1ed1 n\u00e0y \u0111\u00e3 khi\u1ebfn t\u00e1c ph\u1ea9m kh\u00e1c bi\u1ec7t v\u1edbi c\u00e1c ti\u1ec3u thuy\u1ebft l\u1ecbch s\u1eed ch\u00ednh th\u1ed1ng, ph\u00e1 v\u1ee1 quan ni\u1ec7m v\u1ec1 &#8220;s\u1ef1 th\u1eadt&#8221; trong l\u1ecbch s\u1eed.<\/span><\/p>\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\">Song song v\u1edbi vi\u1ec7c k\u1ec3 chuy\u1ec7n, Rushdie th\u1ec3 hi\u1ec7n nh\u1eefng n\u00e9t \u0111\u1eb9p v\u1ec1 tri\u1ebft l\u00fd t\u00f4n gi\u00e1o, truy\u1ec1n th\u1ed1ng v\u0103n h\u00f3a th\u1ecbnh v\u01b0\u1ee3ng b\u1eadc nh\u1ea5t c\u1ee7a ti\u1ec3u l\u1ee5c \u0111\u1ecba n\u00e0y. T\u00e1c gi\u1ea3 th\u1ecfa ni\u1ec1m mong mu\u1ed1n \u0111\u01b0\u1ee3c g\u1eafn k\u1ebft v\u1edbi qu\u00ea h\u01b0\u01a1ng, kh\u1eb3ng \u0111\u1ecbnh m\u00ecnh l\u00e0 m\u1ed9t nh\u00e0 v\u0103n \u1ea4n \u0110\u1ed9 d\u00f9 sinh s\u1ed1ng \u1edf n\u01b0\u1edbc ngo\u00e0i. Theo Rushdie, khi \u0111\u1ed9c gi\u1ea3 c\u1ea3m nh\u1eadn s\u1ef1 s\u1ed1ng \u0111\u1ed9ng c\u1ee7a l\u1ecbch s\u1eed \u1ea4n \u0110\u1ed9 trong t\u00e1c ph\u1ea9m, h\u1ecd s\u1ebd \u0111\u1ed3ng c\u1ea3m v\u1edbi v\u1ebb \u0111\u1eb9p l\u1eabn ni\u1ec1m \u0111au v\u00e0 s\u1ef1 ki\u00ean c\u01b0\u1eddng c\u1ee7a d\u00e2n t\u1ed9c n\u00e0y.<\/span><\/p>\n<figure class=\"tplCaption action_thumb_added\" data-size=\"true\">\n<div class=\"fig-picture\"><span style=\"font-family: 'times new roman', times;\"><picture><source srcset=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=sw2_BqdtAJ9UX4Ettj-j4A 1x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=sX6QPCuEl-zPYsA2RfeuHw 1.5x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=re2YbWHKdwiEkpdNwAWzFg 2x\" data-srcset=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=sw2_BqdtAJ9UX4Ettj-j4A 1x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=sX6QPCuEl-zPYsA2RfeuHw 1.5x, https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=re2YbWHKdwiEkpdNwAWzFg 2x\" \/><img decoding=\"async\" class=\"lazy lazied\" src=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=sw2_BqdtAJ9UX4Ettj-j4A\" alt=\"B\u00eca b\u1ea3n ti\u1ebfng Anh ti\u1ec3u thuy\u1ebft\" data-src=\"https:\/\/i1-giaitri.vnecdn.net\/2023\/08\/21\/midnights-children-6631-1692609030.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=sw2_BqdtAJ9UX4Ettj-j4A\" data-ll-status=\"loaded\" \/><\/picture><\/span><\/div><figcaption>\n<p class=\"Image\"><span style=\"font-family: 'times new roman', times;\">B\u00eca b\u1ea3n ti\u1ebfng Anh ti\u1ec3u thuy\u1ebft &#8220;Midnight&#8217;s Children&#8221; c\u1ee7a Salman Rushdie. \u1ea2nh:\u00a0<em>Amazon<\/em><\/span><\/p>\n<\/figcaption><\/figure>\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\">Kho t\u00e0ng v\u0103n h\u1ecdc ph\u01b0\u01a1ng \u0110\u00f4ng trong t\u1eadp truy\u1ec7n d\u00e2n gian\u00a0<em>Ngh\u00ecn l\u1ebb m\u1ed9t \u0111\u00eam<\/em>, s\u1eed thi\u00a0<em>Ramayayana<\/em>,<em>\u00a0Mahabhrata<\/em>, truy\u1ec7n ng\u1ee5 ng\u00f4n\u00a0<em>Chuy\u1ec7n k\u1ec3 Jataka<\/em>\u00a0tr\u1edf th\u00e0nh n\u1ec1n t\u1ea3ng cho s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ed1t truy\u1ec7n\u00a0<em>Nh\u1eefng \u0111\u1ee9a con c\u1ee7a n\u1eeda \u0111\u00eam<\/em>, t\u1ea1o ra &#8220;b\u1eefa ti\u1ec7c&#8221; ng\u00f4n t\u1eeb r\u1ef1c r\u1ee1 c\u1ee7a l\u1ecbch s\u1eed, t\u00f4n gi\u00e1o, v\u0103n h\u00f3a v\u00e0 ph\u00e9p thu\u1eadt.<em>\u00a0<\/em>\u1ede \u0111\u00f3, c\u00f3 l\u00e3o l\u00e1i \u0111\u00f2 Tai gi\u00e0 \u0111\u1ebfn m\u1ee9c kh\u00f4ng bi\u1ebft m\u00ecnh bao nhi\u00eau tu\u1ed5i, ch\u1ec9 nh\u1edb r\u1eb1ng t\u1eebng g\u1eb7p qua \u0110\u1ea5ng Christ khi Ng\u00e0i \u0111\u1ebfn Kashmir. C\u00f3 m\u1ee5 g\u00e1i \u0111i\u1ebfm cho r\u1eb1ng \u0111\u00e3 s\u1ed1ng \u0111\u01b0\u1ee3c 512 n\u0103m, c\u00f3 bi\u1ec7t t\u00e0i bi\u1ebfn \u0111\u1ed5i \u0111\u01b0\u1ee3c m\u00f9i c\u01a1 th\u1ec3 c\u1ee7a m\u00ecnh gi\u1ed1ng v\u1edbi m\u1ed9t ng\u01b0\u1eddi b\u1ea5t k\u1ef3.<\/span><\/p>\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\"><em>Nh\u1eefng \u0111\u1ee9a con c\u1ee7a n\u1eeda \u0111\u00eam<\/em>\u00a0\u0111o\u1ea1t ba gi\u1ea3i Man Booker, g\u00f3p m\u1eb7t trong c\u00e1c b\u1ea3ng x\u1ebfp h\u1ea1ng t\u00e1c ph\u1ea9m hay nh\u1ea5t th\u1ebf k\u1ef7 20 th\u00f4ng qua b\u1ea7u ch\u1ecdn c\u1ee7a nh\u1eefng nh\u00e0 xu\u1ea5t b\u1ea3n nh\u01b0 Modern Library hay Le Monde. T\u00e1c ph\u1ea9m c\u0169ng nh\u1eadn nhi\u1ec1u \u0111\u00e1nh gi\u00e1 t\u00edch c\u1ef1c t\u1eeb c\u00e1c nh\u00e0 ph\u00ea b\u00ecnh. Nh\u00e0 v\u0103n Malcolm Bradbury n\u00f3i s\u00e1ch l\u00e0 kh\u1edfi \u0111\u1ea7u m\u1edbi cho d\u00f2ng ti\u1ec3u thuy\u1ebft cu\u1ed1i th\u1ebf k\u1ef7 20. T\u1edd\u00a0<em>New York Times\u00a0<\/em>nh\u1eadn \u0111\u1ecbnh &#8220;b\u1ea3n \u0111\u1ed3 v\u0103n ch\u01b0\u01a1ng c\u1ee7a \u1ea4n \u0110\u1ed9 c\u1ea7n \u0111\u01b0\u1ee3c v\u1ebd l\u1ea1i. T\u00e1c ph\u1ea9m vang v\u1ecdng nh\u01b0 m\u1ed9t l\u1ee5c \u0111\u1ecba t\u00ecm \u0111\u01b0\u1ee3c ti\u1ebfng n\u00f3i c\u1ee7a m\u00ecnh&#8221;.<\/span><\/p>\n<p class=\"Normal\"><span style=\"font-family: 'times new roman', times;\">N\u0103m 2012, s\u00e1ch \u0111\u01b0\u1ee3c nh\u00e0 v\u0103n v\u00e0 \u0111\u1ea1o di\u1ec5n Deepa Mehta \u0111\u01b0a l\u00ean m\u00e0n \u1ea3nh r\u1ed9ng, nh\u1eadn \u0111\u1ec1 c\u1eed cho Phim hay nh\u1ea5t v\u00e0 b\u1ea3y h\u1ea1ng m\u1ee5c kh\u00e1c t\u1ea1i gi\u1ea3i Canadian Screen Awards, \u0111\u1ea1t gi\u1ea3i K\u1ecbch b\u1ea3n chuy\u1ec3n th\u1ec3 v\u00e0 gi\u1ea3i N\u1eef ph\u1ee5 xu\u1ea5t s\u1eafc.<\/span><\/p>\n<\/article>\n","protected":false},"excerpt":{"rendered":"<p>Qua g\u00f3c nh\u00ecn c\u1ee7a nh\u00e2n v\u1eadt Saleem Sinai, bi\u00ean ni\u00ean s\u1eed \u1ea4n \u0110\u1ed9 \u0111\u01b0\u1ee3c k\u1ec3 l\u1ea1i v\u1eeba \u0111au th\u01b0\u01a1ng v\u1eeba ki\u00eau h\u00e3nh trong &#8220;Nh\u1eefng \u0111\u1ee9a con c\u1ee7a n\u1eeda \u0111\u00eam&#8221;. T\u00e1c ph\u1ea9m c\u1ee7a&#8230;<\/p>\n","protected":false},"author":1,"featured_media":107,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[14,26,1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/posts\/106"}],"collection":[{"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/comments?post=106"}],"version-history":[{"count":1,"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/posts\/106\/revisions"}],"predecessor-version":[{"id":108,"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/posts\/106\/revisions\/108"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/media\/107"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/media?parent=106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/categories?post=106"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/cms\/wp-json\/wp\/v2\/tags?post=106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}